   
class StaticTexts():
    main_text = ("سلام به شاپ پلی خوش اومدید🌹🙏🏼\n\
        \n\
        رضایت مشتری تبلیغ ماست✌️❤️ \n\
        \n\
        🫵🏼با تمام اینترنت ها وصل شو🫵🏼\n\
        🚀سرعت فضایی\n\
        💵 کمترین قیمت ایران\n\
        👨🏼‍💻پشتیبانی ۲۴ ساعته\n\
        💥ضمانت بازگشت وجه💥\n\
        \n\
        🚪 /start"
    )
    operator = ("1️⃣ مرحله یک:\n\
        \n\
        لوکیشن و اپراتور مدنظرت رو برا خرید انتخاب کن: 😊\n\
    ")


    select_product = ("2️⃣ مرحله دو:\n\
        \n\
        خیلی خوب کدوم محصول رو میخوای ؟؟: 😊"
    )

